
/* Class = "NSTextFieldCell"; title = "Channel"; ObjectID = "6"; */
"6.title" = "Kanal";

/* Class = "NSMenuItem"; title = "Fill"; ObjectID = "8Oh-Jc-9Je"; */
"8Oh-Jc-9Je.title" = "Doldur";

/* Class = "NSMenuItem"; title = "Create Mask Layer"; ObjectID = "9ev-uB-3HM"; */
"9ev-uB-3HM.title" = "Maske Katmanı Oluştur";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "Eo8-IS-eFX"; */
"Eo8-IS-eFX.title" = "Açık";

/* Class = "NSMenuItem"; title = "Create Greyscale Layer"; ObjectID = "Jhe-BH-ecw"; */
"Jhe-BH-ecw.title" = "Gri Tonlama Katmanı Oluştur";

/* Class = "NSMenuItem"; title = "Invert"; ObjectID = "ftZ-eK-DPO"; */
"ftZ-eK-DPO.title" = "Ters çevir";

/* Class = "NSMenuItem"; title = "Create Spare Channel"; ObjectID = "zLw-s4-GJV"; */
"zLw-s4-GJV.title" = "Yedek Kanal Oluştur";
